Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapport_om_grensehindre_i_sapmi.html.tmx
Source language: nob
Languages: sme

source: Rapport om grensehindre i Sápmi
sme: Raporta rádjahehttehusaid birra Sámis

source: Samisk parlamentarisk råds utvalg for identifisering av grensehindre i samiske områder (samisk grensehinderutvalg) har levert sin rapport om grensehindre i Sápmi.
sme: Sámi parlamentáralaš ráđi lávdegoddi mii galgá čalmmustahttit rádjahehttehusaid sámi guovlluin (sámi rádjahehttehuslávdegoddi) lea gárven iežas raportta.

source: Det samiske grensehinderutvalget: Anders Kråik, medlem (svensk side), Runar Myrnes Balto, utvalgsleder (norsk side),Ulla Magga, medlem (finsk side) Åse M.P. Pulk, Sámediggi
sme: Sámi rádjehehttehuslávdegoddi: Anders Kråik, lahttu (ruoŧa bealde), Runar Myrnes Balto, lávdegoddejođiheaddji (norgga bealde),Ulla Magga, lahttu (suoma bealde) Åse M.P. Pulk/Sámediggi

source: I rapporten gjør utvalget noen generelle refleksjoner rundt nedbyggingen av grensehindre i Sápmi, og de har noen tanker om overgripende regelverk som kan løse de kulturelle grenseoverskridende spørsmålene.
sme: Raporttas lávdegoddi obbalaččat dahká muhtun smiehttamušaid rádjehehttehusaid jávkadeamis Sámis, ja sis leat muhtun jurdagat bajimuš njuolggadusčállosiid birra mat sáhttet čoavdit kultuvrralaš rádjerasttideaddji gažaldagaid.

source: Utvalget har identifisert konkrete grensehindre som de mener det kan være mulig å finne løsninger på gjennom politisk arbeid, og med hvert identifiserte hinder følger en anbefaling.
sme: Lávdegoddi lea identifiseren ovcci konkrehta rádjehehttehusa maidda mii oaivvildit galgá leat vejolaš gávdnat čovdosiid politihkalaš barggu bokte, ja juohke identifiserejuvvon hehttehussii čuovvu ráva.

source: Les rapporten Grensehindre i Sápmi
sme: Loga raportta Rádjahehttehusat Sámis

source: Samisk grensehinderutvalg har medlemmer fra alle tre sameting.
sme: Sámi rádjehehttehuslávdegottis leat lahtut buot golmma sámedikkis.

source: Runar Myrnes Balto er utvalgsleder (norsk side) og medlemmer er Anders Kråik (svensk side) og Ulla Magga (finsk side).
sme: Runar Myrnes Balto lea lávdegoddejođiheaddji (norgga bealde), ja lahtut leaba Anders Kråik (ruoŧa bealde) ja Ulla Magga (suoma bealde).

source: – Det er et håp at arbeidet med å bygge ned grensehindre i Sápmi finner sin naturlige og institusjonaliserte plass i SPR og i Sametingene.
sme: – Doaivva lea ahte jávkadit rádjaháhttehusaid Sámis gávdná lunddolaš ja institusjonaliserejuvvon saji Sámi parlamentáralaš ráđis ja sámedikkiin.

source: En måte å gjøre det på er å gjennomføre rutinemessige møter med det nordiske Grensehinderrådet, og at de grensehindrene som er og identifisert og blir identifisert i fremtiden registreres i den nordiske grensehinderdatabasen, skriver utvalget i rapporten.
sme: Okta vuohki dan dahkat lea ahte ásahit fástta gulahallama Rádjahehttehusráđiin, ja ahte rádjahehttehusat mat leat čalmmustahttojuvvon ja čalmmustahttojuvvojit boahtte áiggis čálihuvvojit rádjahehttehusdiehtobásii, čállá lávdegoddi raporttas.

source: Nå overleveres arbeidet Samisk Parlamentarisk Råd og de enkelte Sametingene, og med det også forventningene fra det samiske samfunnet om at grensehindrene må rives ned for å få gjort livet i Sápmi enklere.
sme: Dál geigejuvvo bargu Sámi Parlamentáralaš Ráđđái ja ovttaskas Sámedikkiide, ja dalle maiddái vuordámušaid sámi servodagas ahte rádjehehttehusaid ferte jávkadit vai eallin Sámis šaddá álkibun.
